{
  "401-content": "This server could not verify that you are authorized to access the document requested. Either you supplied the wrong credentials (e.g., bad password), or your browser doesn't understand how to supply the credentials required. In a few moments you will be redirected to the front page",
  "401-header": "Unauthorized",
  "403-content": "You are not authorized to view this content. You will soon be redirected to the front page",
  "403-header": "It looks like you're on the wrong path",
  "404-content": "You have not come to the right place. This page does not exist. In a short while you will be redirected to the front page",
  "404-header": "It looks like you're on the wrong path",
  "ATH": "Add this page to your home screen and watch the magic happen.",
  "DESC_ERROR": "The game was not submitted because you did not write a description or the description was too short.",
  "EMBED_ERROR": "The URL to the game you tried to submit is wrong or the owner of the game permits framing of the content. The game can not be added to Thorin-Games.",
  "IMAGE_ERROR": "The game was not submitted because you did not supply a valid url to an icon image, or the image is too large.",
  "UNKNOWN_ERROR": "Your game was not submitted due to an unkown error.",
  "addComment": "Add comment",
  "amountOfGames": "Amount of games now",
  "appName": "Thorin-games",
  "bugReport": "Report bugs",
  "bugReportDesc": "If you have discovered something that does not work on Thorin-Games, please contact our developer team at this email.",
  "comAuthorErr": "Please enter a valid nickname",
  "commentErr": "Please enter something valid",
  "comments": "Live chat",
  "contact": "Contact",
  "contactCont": "If you would like to contact us, please tap one of the links below:",
  "contactHead": "Contact us:",
  "cookiePolicy": "This website uses cookies to track pageviews and saves data locally to reduce page load time",
  "degrees": "Degrees",
  "feilLink": "thorin-games.tk",
  "feilrapportering": "If you experience any trouble with the website, we would like to know. In that case you could send us a message or mail from the links below:",
  "games": "games",
  "gameDesc": "Description of the game",
  "gameDescErr": "Please enter a description for the game",
  "gameHeight": "Height of the game (optional)",
  "gameInstr": "Instructions (optional)",
  "gameIsSubmitted": "Your game was successfully submitted! Thank you for your contribution to Thorin-Games!",
  "gameOnHome": "This is how your game will be shown on the page",
  "gamePreview": "This is a preview of the game (the height and width are not what they will be)",
  "gameTags": "Tags (use #-symbol, spaces are allowed)",
  "gameTagsErr": "Please use the #-symbol to enter at least 1 valid tag",
  "gameTitle": "The name of the game",
  "gameTitleErr": "Please enter something as a name for the game",
  "gameUrl": "Url to the game (often starts with // and ends with .swf)",
  "gameUrlErr": "Please enter a valid url for the game",
  "gameWidth": "Width of the game (optional)",
  "goHome": "Go to front page",
  "home": "Home",
  "iframeFail": "If the embedded frame above failed, you can visit the page manually with the link below:",
  "intro": "Welcome to Thorin-Games. Here you can find a broad selection of flash and html5 games sorted by popularity and category.",
  "isMissing": "is missing",
  "mailListContent": "If you type your email address, you will get notified when new games are added!",
  "mailListHeading": "Join the mail list!",
  "mobileFriendly": "Does it work on mobile touch devices?",
  "noComments": "No comments!",
  "noGamesWithTag": "There are no games with the tag",
  "noInstr": "This game does not have any instructions.",
  "noscript": "This page relies on javascript. Please enable javascript in your browser if you want to use the website.",
  "notSubmitted": "The game was not submitted.",
  "notToday": "Not today",
  "other": "Other",
  "popular": "Popular",
  "preview": "Preview",
  "probCont": "If you experience any trouble with the website we would be happy to know about it. If that is the case, please notify us via one of the links below:",
  "probHead": "Problems?",
  "public": "Public",
  "search": "Search",
  "sec1Cont": "",
  "sec1Head": "Our currently released web-apps:",
  "sec2Cont": "This is a place where you can play and rate games. It's 100% free, and the only ads you get is from the game developers.",
  "sec2Head": "What is this webpage?",
  "sendMail": "Send Mail",
  "sendSMS": "Send SMS",
  "show100More": "Show 100 more games",
  "showLess": "Show less",
  "showMore": "Show more",
  "showMoreNews": "Show more news",
  "showPreview": "Show preview",
  "signMeUp": "Sign me up!",
  "submit": "Submit",
  "submitInfo": "If you want to, you can submit a game to the website. All you have to do is to fill out the form below and tap submit",
  "submitYourGame": "Submit a game",
  "supportStaff": "Support staff",
  "supportStaffDesc": "If you have any questions about Thorin-Games, please contact our support staff and we will answer you as quick as possible.",
  "theKey": "The field",
  "thumbUrl": "Url to icon. Do not choose photos larger than 100 kB",
  "thumbUrlErr": "Please enter a valid url for the icon",
  "xFrameInfo": "Is the frame blank? If so, the owner of the content you have linked is denying framing of the content. In that case, you can not add the game to Thorin-Games.",
  "yourComment": "Your comment",
  "yourMail": "you@example.com",
  "yourNick": "Your nick"
}
