{
  "401-content": "El servidor no pudo verificar que usted esta autorizado a acceder el documento solicitado. O usted ha suministrado los dados incorrectos (p.ej, una mala contraseña), o su navegador no sabe suministrar los datos necesarios. En un momento, usted será redirigido a la página principal",
  "401-header": "No autorizado",
  "403-content": "No se le permite ver el contenido. Pronto será redirigido a la primera página",
  "403-header": "Parece que estas en una ruta de URL incorrecta",
  "404-content": "Usted no ha venido a una página correcta. Esta página no existe. Pronto será redirigido a la página inicial",
  "404-header": "Parece que estas en una ruta de URL incorrecta",
  "ATH": "Agrega esta página a su pantalla principal y mira la magia.",
  "DESC_ERROR": "El juego no fue subido porque no has añadido una descripción o la descripción era muy corta.",
  "EMBED_ERROR": "La URL del juego que usted ha intentado subir esta incorrecta o el dueño del contenido no lo permite. El juego no puede ser agregado a Thorin-Games.",
  "IMAGE_ERROR": "El juego no fue subido porque usted no ha suministrado una URL valida a la imagen icon, o la imagen es demasiada grande.",
  "UNKNOWN_ERROR": "Su juego no fue subido debido a un error desconocido.",
  "addComment": "Agrega un comentario",
  "amountOfGames": "Cantidad de juegos",
  "appName": "Thorin-games",
  "bugReport": "Reportar errores",
  "bugReportDesc": "If you have discovered something that does not work on Thorin-Games, por favor manten en contacto con nuestro equipe tras este correo electrónico.",
    "comAuthorErr": "Por favor escribe un apodo válido",
  "commentErr": "Por favor escribe algo válido",
  "comments": "Chat en vivo",
  "contact": "Contacto",
  "contactCont": "Si usted quiere contactarnos, por favor toca unos de los siguientes enlaces:",
  "contactHead": "Contáctanos:",
  "cookiePolicy": "Este sitio usa cookies para seguir la trayectoria de las visitas de páginas y locamente guarda los datos para reducir el tiempo en que se cargue la página",
  "degrees": "Grados",
  "feilLink": "thorin-games.tk",
  "feilrapportering": "Si usted encuentra problemas con nuestro sitio, Quisiéramos saber. Si por acaso, usted puede enviarnos un mensaje tras los siguientes enlaces:",
  "games": "juegos",
  "gameDesc": "Descripción del juego",
  "gameDescErr": "Por favor, escribe una descripción para el juego",
  "gameHeight": "Altura del juego (optional)",
  "gameInstr": "Instructions (opcional)",
  "gameIsSubmitted": "Su juego ha subido con éxito! Se le agradece por contribuir a Thorin-Games!",
  "gameOnHome": "Así es como se verá su juego en la página",
  "gamePreview": "Esto es una vista anticipada del juego (La altura y la anchura verdaderas no serán así)",
  "gameTags": "Etiquetas (usa #-símbolo, se le permite el uso del espacio)",
  "gameTagsErr": "Por favor usa el #-symbol para escribir al menos 1 etiqueta válida",
  "gameTitle": "El nombre del juego",
  "gameTitleErr": "Por favor escribe algo para el nombre del juego",
  "gameUrl": "La Url para el juego (Empieza a menudo con // y termina con .swf)",
  "gameUrlErr": "Por favor escribe una Url válida para el juego",
  "gameWidth": "Anchura del juego (opcional)",
  "goHome": "Ir a la página inicial",
  "header": "Thorin-apps/games",
  "home": "Home",
  "iframeFail": "Si el marco incrustado no funciona, Se puede visitar la página a mano con el siguiente enlace:",
  "intro": "Bienvenido a Thorin-Games. Aqui se encuentra una ancha selección de juegos flash y html5 ordenado por popularidad y categoría.",
  "isMissing": "No se encuentra",
  "mailListContent": "Si usted escribe su correo electrónico, usted será notificado en cuanto nuevos juegos sean agregados!",
  "mailListHeading": "Inscríbele a la lista de correos!",
  "mobileFriendly": "Funciona en dispositivos táctiles?",
  "noComments": "Ningún comentario!",
  "noGamesWithTag": "No existe juegos con esta etiqueta",
  "noInstr": "Este juego no contiene instrucciones.",
  "noscript": "Esta página depende de javascript. Por favor activa javascript en su navegador para utilizar el sitio.",
  "notSubmitted": "El juego no fue subido.",
  "notToday": "No hoy",
  "other": "Otro",
  "popular": "Popular",
  "preview": "Avance",
  "probCont": "Si experimentas algún problema con nuestro sitio, quisiéramos saber de él. Si este es el caso, por favor notifícanos tras los siguientes enlaces:",
  "probHead": "Problemas?",
  "public": "Público",
  "search": "Busca",
  "sec1Cont": "",
  "sec1Head": "Nuestras apps actualmente publicadas:",
  "sec2Cont": "Esto es un sitio donde podeis jugar juegos. Es 100% gratuito, los unicos anuncios que tendríais serán de los criadores de los juegos.",
  "sec2Head": "Que es este sitio?",
  "sendMail": "Enviar correo",
  "sendSMS": "Enviar SMS",
  "show100More": "Enseña más 100 juegos",
  "showLess": "Enseña menos",
  "showMore": "Enseña más",
  "showMoreNews": "Enseña más noticias",
  "showPreview": "Enseña avance",
  "signMeUp": "Regístrame!",
  "submit": "Publicar",
  "submitInfo": "Si quiere, se puede subir juegos al sitio. Todo lo que tiene que hacer usted es rellenar el formulario abajo",
  "submitYourGame": "Subir juego",
  "supportStaff": "Apoyar los personales",
  "supportStaffDesc": "Si usted tiene alguna cuestión, contacta con nuestro personal de suporte y le contestaremos lo más pronto posible.",
  "theKey": "El campo",
  "thumbUrl": "Url al ícono. No elige una foto más que 100 kB",
  "thumbUrlErr": "Por favor escribe una Url válida para el ícono",
  "visitGoogle": "Visita la página de informaciones de Google",
  "weather": "Tiempo",
  "weatherCredit": "Previsto del tiempo de Yr, proporcionado por el Instituto Meteorológico de Noruega y el NRK",
  "weatherWarning": "Para ser sincero, el tiempo afuera esta tan bueno que debes considerar hacer otra cosa que jugar juegos flash.",
  "xFrameInfo": "El marco esta vacío? Si esta así, pues el dueño del contenido en que usted ha vinculado rechaza marcar el contenido. En este caso, no se puede agregar el juego a Thorin-games.",
  "yourComment": "Tu comentario",
  "yourMail": "tu@ejemplo.com",
  "yourNick": "Tu apodo"
}
