{
    "intro": "Velkommen til Thorin-Games sin nettside. Her kan du finne nesten 2000 spill, sortert etter bl.a. kategori og hvor godt likt de er.",
    "home": "Hjem",
    "about": "Om oss",
    "aboutCont": "Thorin-apps er en liten norsk nast.",
    "probHead": "Problemer?",
    "probCont": "Dersom du opplever problemer, vil vi gjerne vite om det. I så fall kan du gjerne ta kontakt på en av linkene under:",
    "sec1Head": "",
    "sec1Cont": "",
    "sec2Head": "Hva er denne siden?",
    "sec2Cont": "På denne siden kan du finne diverse spill, sortert etter hvor godt likt de er.",
    "newsHead": "Nyheter",
    "showMoreNews": "Vis flere nyheter",
    "feilrapportering": "Dersom du opplever problemer, vil vi gjerne vite om det. I så fall kan du gjerne ta kontakt på en av mail-adressene under:",
    "sendSMS": "Send SMS",
    "sendMail": "Send Mail",
    "404-header": "Du er visst på villspor",
    "404-content": "Du har ikke kommet til riktig sted. Denne siden eksisterer ikke. Om et øyeblikk blir du videresendt til forsiden",
    "feilLink": "thorin-games.tk",
    "getApp": "Skaff deg appen!",
    "supportStaff": "Kundeservice",
    "supportStaffDesc": "Hvis du har spørsmål eller trenger hjelp til å bruke Thorin-Games, vennligst ta kontakt ved hjelp av linken under, så skal vi svare deg så fort som mulig.",
    "bugReport": "Feilrapportering",
    "bugReportDesc": "Hvis du har oppdaget noe på Thorin-Games som ikke fungerer, vennligst ta kontakt på denne epost-adressen:",
    "contactHead": "Ta kontakt:",
    "contactCont": "Dersom du ønsker å kontakte oss kan du gjøre det ved hjelp av linkene under:",
    "contact": "Kontakt",
    "goMobile": "Dette er siden der du kan legge til Thorin-apps-appen til din mobile hjem-skjerm for å bruke det som en innebygd app. Gå til din smarttelefon eller ditt nettbrett for å gjøre dette.",
    "ATH": "Legg denne siden til hjem-skjermen din, og vips, så kan du bruke Thorin-apps-appen som en innebygd app.",
    "nomob": "Denne siden er en side for å spille flash-spill. Alle disse krever Adobe Flash Player, og kan derfor ikke spilles på mobil. Gå til en datamaskin for å bruke denne siden.",
    "comments": "Live chat",
    "addComment": "Legg til kommentar",
    "yourComment": "Din kommentar",
    "yourNick": "Ditt kallenavn",
    "noComments": "Ingen kommentarer!",
    "submit": "Send inn",
    "mobWarning": "For å spille spillene må du være på PC. Men du kan se på detaljer, like og kommentere spill på mobil.",
    "show100More": "Vis 100 flere",
    "amountOfGames": "Antall spill nå",
    "degrees": "Grader",
    "popular": "Populært",
    "other": "Annet",
    "noGamesWithTag": "Det finnes ingen spill med taggen",
    "showMore": "Vis mer",
    "showLess": "Vis mindre",
    "submitYourGame": "Legg til et spill",
    "submitInfo": "Dersom du ønsker det kan du legge til et spill til nettsiden. Alt du må gjøre er å fylle ut skjemaet nedenfor og trykke legg til.",
    "games": "spill",
    "gameTitle": "Spillets tittel",
    "gameUrl": "Url til spillet (starter ofte med \/\/ og slutter ofte med .swf)",
    "thumbUrl": "Url til ikon. Ikke velg bilder større enn 100 kB",
    "gameDesc": "Beskrivelse av spillet",
    "gameHeight": "Spillets høyde (valgfritt)",
    "gameWidth": "Spillets bredde (valgfritt)",
    "gameTags": "Tagger (bruk #-symbolet, mellomrom er tillatt)",
    "public": "Offentlig",
    "gameInstr": "Instruksjoner (valgfritt)",
    "preview": "Forhåndsvisning",
    "gameOnHome": "Slik vil spillet vises på siden",
    "gamePreview": "Slik ser spillet ut (høyden og bredden er et eksempel)",
    "showPreview": "Vis forhåndsvisning",
    "gameTitleErr": "Vennligst fyll ut navn for spillet",
    "gameUrlErr": "Vennligst fyll ut en gyldig url til spillet",
    "thumbUrlErr": "Vennligst fyll ut en gyldig url til ikonet",
    "gameDescErr": "Vennligst fyll ut en beskrivelse for spillet",
    "gameTagsErr": "Vennligst bruk #-symbolet og fyll ut minst 1 tag",
    "mobileFriendly": "Virker det på mobiler og touch-enheter?",
    "xFrameInfo": "Er rammen over blank? I så fall forbyr eieren av innholdet at det blir vist i rammer. Da kan du ikke legge spillet til Thorin-Games.",
    "noscript": "Denne siden avhenger av javascript for å fungere. Vennligst aktiver javascript i nettleseren din hvis du vil bruke nettsiden.",
    "cookiePolicy": "Denne nettsiden bruker cookies for å følge med på antall besøkende og lagrer data lokalt for å redusere innlastningstid",
    "visitGoogle": "Besøk Google's informasjonsside",
    "goHome": "Gå til hjemmesiden",
    "commentErr": "Vennligst skriv en gyldig kommentar",
    "comAuthorErr": "Vennligst skriv inn et gyldig kallenavn",
    "noInstr": "Dette spillet har ingen instruksjoner.",
    "EMBED_ERROR": "Nettadressen til spillet du prøvde å sende inn er feil, eller så tillater ikke eieren av spillet at innholdet vises i rammer. Spillet kan ikke legges til Thorin-Games.",
    "IMAGE_ERROR": "Spillet ble ikke lagt til Thorin-Games fordi du ikke oppga en gyldig URL til et ikon, eller så var ikonet for stort.",
    "DESC_ERROR": "Spillet ble ikke lagt til fordi du ikke skrev en beskrivelse.",
    "UNKNOWN_ERROR": "Spillet ble ikke sendt inn på grunn av en ukjent feil.",
    "theKey": "Feltet",
    "isMissing": "mangler",
    "notSubmitted": "Spillet ble ikke sendt inn.",
    "gameIsSubmitted": "Spillet ditt ble sendt inn! Takk for at du bidrar på Thorin-Games!",
    "mailListHeading": "Bli med på mail-listen!",
    "mailListContent": "Dersom du skriver inn mailadressen din vil du bli varslet når det kommer flere spill!",
    "yourMail": "you@example.com",
    "signMeUp": "Meld meg på!",
    "notToday": "Ikke i dag, nei",
    "401-header": "Uautorisert",
    "401-content": "Serveren kunne ikke bekrefte at du er autorisert til å få tilgang til det forespurte innholdet. Enten oppga du feil passord, eller så forstår ikke nettleseren din hvordan denne informasjonen skal oppgis. Om et øyeblikk blir du sendt til forsiden",
    "403-header": "Du er visst på villspor",
    "403-content": "Du har ikke tilgang til dette innholdet. Om et øyeblikk blir du sendt til forsiden",
    "search": "Søk"
}
